
/* Class = "UILabel"; text = "john.doe@linphone.org"; ObjectID = "Bjy-H9-VyJ"; */
"Bjy-H9-VyJ.text" = "john.doe@linphone.org";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "Hrt-Iz-T2j"; */
"Hrt-Iz-T2j.text" = "John Doe";
